<?php
/**
 * Created by PhpStorm.
 * User: Abdulkadir
 * Date: 23.10.2016
 * Time: 01:14
 */

return [
    /*

 |--------------------------------------------------------------------------

 | Yönetim Paneli Dil Seçenekleri

 |--------------------------------------------------------------------------

 |

*/

    'lang' => array(
    'tr'=>'Türkçe',
    "en"=>"İngilizce",
    "ar"=>"Arapça",
    /*"ru"=>"Rusça",
    "fr"=>"Fransızca"*/
    ),  
    'langView' => array(
    'tr'=>'TÜRKÇE',
    "en"=>"ENGLISH",
    "ar"=>" العربية", /*"ru"=>"РОССИЯ",
    "fr"=>" FRANÇAIS"*/
    ),

/*

  |--------------------------------------------------------------------------
  | Yönetim Paneli  Varsayılan Dil
  |--------------------------------------------------------------------------

  |

*/

    'defaultLang' => 'tr'
];